Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitNewsLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.archive
source: Archive
ar: أرشفة
bg: Архивирай
ca: Arxivar
cs: Archivovat
da: Arkiver
de: Archivieren
el: Αρχειοθέτηση
es: Archivar
es_419: Archivar
fi: Arkistoi
fr: Archiver
fr_ca: Archiver
he: ארכיון
hi: आर्काइव करें
hr: Arhiviraj
hu: Archiválás
id: Arsip
it: Archivia
ja: アーカイブ
kk: Мұрағаттау
ko: 아카이브
ms: Arkib
nb: Arkiver
nl: Archiveer
pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivo
ro: Arhivează
ru: Архив
sk: Archivovať
sv: Arkivera
th: เก็บถาวร
tr: Arşivle
uk: В архів
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存
zh_hk: 封存

# TK.Action.block
source: Block
ar: حظر
bg: Блокирай
ca: Bloquejar
cs: Zablokovat
da: Bloker
de: Blockieren
el: Αποκλεισμός
es: Bloquear
es_419: Bloquear
fi: Estä
fr: Bloquer
fr_ca: Bloquer
he: חסום
hi: ब्लॉक करें
hr: Blokiraj
hu: Blokkolás
id: Blokir
it: Blocca
ja: ブロック
kk: Блоктау
ko: 차단
ms: Simpan
nb: Blokker
nl: Blokkeren
pl: Zablokuj
pt_br: Bloquear
pt_pt: Bloquear
ro: Blochează
ru: Заблокировать
sk: Blokovať
sv: Blockera
th: บล็อก
tr: Engelle
uk: Заблокувати
vi: Chặn
zh_hans: 屏蔽
zh_hant: 封鎖
zh_hk: 封鎖

# TK.Action.bookmark
source: Bookmark
ar: إضافة إلى العلامات المرجعية
bg: Отбележи
ca: Desa un marcador
cs: Přidat záložku
da: Bogmærk
de: Zur Lesezeichenliste hinzufügen
el: Προσθήκη Σελιδοδείκτη
es: Marcador
es_419: Marcar
fi: Kirjanmerkki
fr: Mettre un signet
fr_ca: Signet
he: סימניה
hi: बुकमार्क
hr: Postavi oznaku
hu: Könyvjelző
id: Penanda
it: Aggiungi segnalibro
ja: ブックマーク
kk: Бетбелгі
ko: 책갈피
ms: Penanda Buku
nb: Lag bokmerke
nl: Bladwijzer
pl: Dodaj zakładkę
pt_br: Favoritar
pt_pt: Marcador
ro: Semn de carte
ru: Добавить в закладки
sk: Záložkovat
sv: Bokmärke
th: บุ๊กมาร์ก
tr: Yer İşareti
uk: Закладка
vi: Đánh dấu
zh_hans: 添加书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Action.copyLink
source: Copy Link
ar: نسخ الرابط
bg: Копирай връзка
ca: Copiar enllaç
cs: Zkopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
es_419: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
fr_ca: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj link
hu: Link másolása
id: Salin Tautan
it: Copia link
ja: リンクをコピー
kk: Сілтемені көшіру
ko: 링크 복사하기
ms: Salin Pautan
nb: Kopier lenke
nl: Kopieer link
pl: Kopiuj łącze
pt_br: Copiar Link
pt_pt: Copiar hiperligação
ro: Copiază linkul
ru: Скопировать ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Скопіювати посилання
vi: Sao chép liên kết
zh_hans: 拷贝链接
zh_hant: 拷貝連結
zh_hk: 複製連結

# TK.Action.dismissArticle
source: Dismiss Article
ar: استبعاد المقال
bg: Затвори статията
ca: Tancar l’article
cs: Zavřít článek
da: Luk artikel
de: Artikel schließen
el: Απόρριψη άρθρου
es: Cerrar artículo
es_419: Descartar artículo
fi: Sulje artikkeli
fr: Fermer l’article
fr_ca: Fermer l’article
he: סגירת המאמר
hi: आलेख ख़ारिज करें
hr: Odbaci članak
hu: Cikk bezárása
id: Tutup Artikel
it: Chiudi l'articolo
ja: 記事を閉じる
kk: Мақаланы жабу
ko: 기사 닫기
ms: Tutup Artikel
nb: Avvis artikkel
nl: Sluit artikel
pl: Zamknij artykuł
pt_br: Dispensar Artigo
pt_pt: Fechar artigo
ro: Închideți articolul
ru: Закрыть статью
sk: Zatvoriť článok
sv: Avfärda artikel
th: ปิดทิ้งบทความ
tr: Yazıyı Kapat
uk: Прибрати статтю
vi: Bỏ qua bài viết
zh_hans: 消除文章
zh_hant: 關閉文章
zh_hk: 關閉文章

# TK.Action.downloadForOffline
source: Download for Offline
ar: تنزيل للاستخدام في وضع عدم الاتصال
bg: Изтегляне за офлайн
ca: Descarregar per a ús offline
cs: Stáhnout pro offline
da: Hent til Offline
de: Für Offline Herunterladen
el: Λήψη για εκτός σύνδεσης
es: Descargar para uso offline
es_419: Descargar para Uso Offline
fi: Lataa offline-tilassa
fr: Télécharger pour une utilisation hors ligne
fr_ca: Télécharger pour usage hors ligne
he: הורד למצב לא מקוון
hi: ऑफलाइन के लिए डाउनलोड करें
hr: Preuzmi za offline
hu: Letöltés offline használatra
id: Unduh untuk Offline
it: Scarica per Offline
ja: オフライン用にダウンロード
kk: Офлайн режимде жүктеу
ko: 오프라인 다운로드
ms: Muat Turun Untuk Penggunaan Offline
nb: Last ned for offline bruk
nl: Downloaden voor Offline
pl: Pobierz do trybu offline
pt_br: Baixar para Offline
pt_pt: Transferir para Offline
ro: Descarcă pentru Offline
ru: Загрузить для работы без подключения
sk: Stiahnuť na offline
sv: Ladda ner för offline-användning
th: ดาวน์โหลดสำหรับออฟไลน์
tr: Çevrimdışı İndirin
uk: Завантажити для офлайн
vi: Tải Xuống Ngoại Tuyến
zh_hans: 下载以供离线使用
zh_hant: 下載離線內容
zh_hk: 下載離線內容

# TK.Action.factCheck
source: Fact Check
ar: تحقق من الحقائق
bg: Провери фактите
ca: Comprovar Fets
cs: Ověřit fakt
da: Faktatjek
de: Fakten überprüfen
el: Επαλήθευση Πραγματικών Γεγονότων
es: Verificar Hechos
es_419: Verificar hechos
fi: Tarkista faktat
fr: Vérifier les faits
fr_ca: Vérifier les faits
he: בדוק עובדות
hi: तथ्य जाँच करें
hr: Provjeri činjenice
hu: Tényellenőrzés
id: Periksa Fakta
it: Controllo fattuale
ja: ファクトチェックする
kk: Факт бақылау
ko: 팩트체크
ms: Semak Fakta
nb: Faktasjekk
nl: Feiten Controleren
pl: Sprawdź fakty
pt_br: Verificar Fatos
pt_pt: Verificar Fatos
ro: Verifică faptele
ru: Проверить факты
sk: Fakticky skontrolovať
sv: Faktakolla
th: ตรวจสอบข้อเท็จจริง
tr: Gerçekleri Kontrol Et
uk: Перевірити факти
vi: Kiểm tra Thực tế
zh_hans: 查证事实
zh_hant: 事實檢查
zh_hk: 事實核查

# TK.Action.flag
source: Flag
ar: علم
bg: Сложи флаг
ca: Senyalar
cs: Přidat značku
da: Sæt flag ved
de: Markieren
el: Σημαία
es: Marcar
es_419: Marcar
fi: Liputa
fr: Marquer
fr_ca: Signaler
he: סמן בדגל
hi: फ़्लैग करें
hr: Stavi zastavicu
hu: Megjelölés
id: Benderai
it: Contrassegna
ja: フラグを立てる
kk: Жалауша қою
ko: 깃발 표시
ms: Bendera
nb: Flagg
nl: Markeer
pl: Zaznacz
pt_br: Sinalizar
pt_pt: Assinalar
ro: Puneți fanion
ru: Отметить
sk: Označiť
sv: Flagga
th: ติดธง
tr: Yönlendir
uk: Мітка
vi: Gắn cờ
zh_hans: 标记
zh_hant: 標記
zh_hk: 加上旗標

# TK.Action.follow
source: Follow
ar: متابعة
bg: Следвай
ca: Seguir
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
es: Seguir
es_419: Seguir
fi: Seuraa
fr: Suivre
fr_ca: Suivre
he: לעקוב
hi: फ़ॉलो करें
hr: Prati
hu: Követés
id: Ikuti
it: Segui
ja: フォロー
kk: Жазылу
ko: 팔로우
ms: Ikuti
nb: Følg
nl: Volg
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmăriți
ru: Подписаться
sk: Nasledovať
sv: Följ
th: ติดตาม
tr: Takip Et
uk: Стежити
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤
zh_hk: 關注

# TK.Action.like
source: Like
ar: أعجبني
bg: Харесай
ca: M’agrada
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
es_419: Me gusta
fi: Tykkää
fr: Aimer
fr_ca: J’aime
he: אהבתי
hi: पसंद करें
hr: Sviđa mi se
hu: Lájk
id: Sukai
it: Mi piace
ja: いいね!
kk: Ұнайды
ko: 좋아요
ms: Suka
nb: Lik
nl: Vind ik leuk
pl: Lubię
pt_br: Curtir
pt_pt: Gostar
ro: Apasă pe Like
ru: Нравится
sk: Páči sa
sv: Gilla
th: ถูกใจ
tr: Beğen
uk: Подобається
vi: Thích
zh_hans: 赞
zh_hant: 喜歡
zh_hk: 喜歡

# TK.Action.listenToArticle
source: Listen to Article
ar: استمع إلى المقال
bg: Слушане на статия
ca: Escoltar article
cs: Poslechnout si článek
da: Lyt til Artikel
de: Artikel Anhören
el: Άκου Άρθρο
es: Escuchar artículo
es_419: Escuchar Artículo
fi: Kuuntele artikkeli
fr: Écouter l'article
fr_ca: Écouter l’article
he: הקש על מאמר
hi: लेख सुनें
hr: Slušaj Članak
hu: Cikk hallgatása
id: Dengarkan Artikel
it: Ascolta Articolo
ja: 記事を聞く
kk: Мақаланы тыңдау
ko: 기사 듣기
ms: Dengar Artikel
nb: Lytt til artikkel
nl: Luister naar Artikel
pl: Słuchaj artykułu
pt_br: Ouvir Artigo
pt_pt: Ouvir Artigo
ro: Ascultă Articolul
ru: Прослушать статью
sk: Počúvať článok
sv: Lyssna på artikel
th: ฟังบทความ
tr: Makaleyi Dinle
uk: Прослухати статтю
vi: Nghe Bài Viết
zh_hans: 收听文章
zh_hant: 聆聽文章
zh_hk: 收聽文章

# TK.Action.post
source: Post
ar: نشر
bg: Публикувай
ca: Publicar
cs: Přidat příspěvek
da: Del
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
es_419: Publicar
fi: Julkaise
fr: Publier
fr_ca: Publier
he: פרסם
hi: पोस्ट करें
hr: Objavi
hu: Közlés
id: Posting
it: Pubblica
ja: 投稿
kk: Жариялау
ko: 게시
ms: Hantar
nb: Legg ut
nl: Plaats
pl: Opublikuj
pt_br: Publicar
pt_pt: Publicar
ro: Publică
ru: Опубликовать
sk: Zverejniť
sv: Publicera
th: โพสต์
tr: Paylaş
uk: Опублікувати
vi: Đăng bài
zh_hans: 发布
zh_hant: 發佈
zh_hk: 發佈

# TK.Action.readArticle
source: Read Article
ar: قراءة المقال
bg: Прочети статия
ca: Llegir article
cs: Přečíst článek
da: Læs artikel
de: Artikel lesen
el: Διάβασε το Άρθρο
es: Leer artículo
es_419: Leer artículo
fi: Lue artikkeli
fr: Lire l'article
fr_ca: Lire l'article
he: קרא מאמר
hi: लेख पढ़ें
hr: Pročitaj članak
hu: Cikk olvasása
id: Baca Artikel
it: Leggi articolo
ja: 記事を読む
kk: Мақаланы оқу
ko: 기사 읽기
ms: Baca Artikel
nb: Les artikkel
nl: Lees Artikel
pl: Przeczytaj artykuł
pt_br: Ler Artigo
pt_pt: Ler Artigo
ro: Citește articolul
ru: Читать статью
sk: Čítať článok
sv: Läs Artikel
th: อ่านบทความ
tr: Makaleyi Oku
uk: Прочитати статтю
vi: Đọc bài viết
zh_hans: 阅读文章
zh_hant: 閱讀文章
zh_hk: 閱讀文章

# TK.Action.readLater
source: Read Later
ar: اقرأ لاحقاً
bg: Прочети по-късно
ca: Llegeix més tard
cs: Číst později
da: Læs senere
de: Später lesen
el: Διαβάστε αργότερα
es: Leer más tarde
es_419: Leer después
fi: Lue myöhemmin
fr: Lire plus tard
fr_ca: Lire plus tard
he: קרא מאוחר יותר
hi: बाद में पढ़ें
hr: Pročitaj kasnije
hu: Olvasás később
id: Baca Nanti
it: Leggi Più Tardi
ja: 後で読む
kk: Кейін оқу
ko: 나중에 읽기
ms: Baca Kemudian
nb: Les senere
nl: Later Lezen
pl: Przeczytaj później
pt_br: Ler Depois
pt_pt: Ler Mais Tarde
ro: Citește mai târziu
ru: Читать позже
sk: Prečítaj neskôr
sv: Läs senare
th: อ่านภายหลัง
tr: Sonraya Kaydet
uk: Прочитати пізніше
vi: Đọc sau
zh_hans: 稍后阅读
zh_hant: 稍後閱讀
zh_hk: 稍後閱讀

# TK.Action.readMore
source: Read More
ar: اقرأ المزيد
bg: Прочети повече
ca: Llegeix més
cs: Číst více
da: Læs mere
de: Mehr lesen
el: Διαβάστε περισσότερα
es: Pedido
es_419: Leer más
fi: Lue lisää
fr: Lire plus
fr_ca: Lire plus
he: קרא עוד
hi: अधिक पढ़ें
hr: Pročitaj više
hu: Tovább olvasás
id: Baca Lebih Lanjut
it: Leggi Di Più
ja: もっと読む
kk: Көбірек оқу
ko: 더 읽기
ms: Baca Lagi
nb: Les mer
nl: Lees Meer
pl: Czytaj więcej
pt_br: Ler Mais
pt_pt: Ler Mais
ro: Citește mai mult
ru: Читать больше
sk: Prečítaj viac
sv: Läs mer
th: อ่านเพิ่มเติม
tr: Daha Fazla Oku
uk: Читати далі
vi: Đọc thêm
zh_hans: 阅读更多
zh_hant: 閱讀更多
zh_hk: 閱讀更多

# TK.Action.report
source: Report
ar: إبلاغ
bg: Докладвай
ca: Informar
cs: Nahlásit
da: Rapporter
de: Melden
el: Αναφορά
es: Informar
es_419: Reportar
fi: Ilmoita
fr: Signaler
fr_ca: Signaler
he: דיווח
hi: रिपोर्ट करें
hr: Prijavi
hu: Jelentés
id: Laporkan
it: Segnala
ja: 報告する
kk: Шағымдану
ko: 리포트
ms: Lapor
nb: Rapporter
nl: Meld
pl: Zgłoś
pt_br: Comunicar
pt_pt: Denunciar
ro: Raportați
ru: Пожаловаться
sk: Nahlásiť
sv: Rapportera
th: แจ้ง
tr: Bildir
uk: Надіслати звіт
vi: Báo cáo
zh_hans: 报告
zh_hant: 回報
zh_hk: 報告

# TK.Action.shareStory
source: Share Story
ar: شارك القصة
bg: Сподели история
ca: Compartir història
cs: Sdílet příběh
da: Del Historie
de: Geschichte teilen
el: Μοιράσου Ιστορία
es: Compartir historia
es_419: Compartir historia
fi: Jaa tarina
fr: Partager l'histoire
fr_ca: Partager l'histoire
he: שתף סיפור
hi: कहानी साझा करें
hr: Dijeli priču
hu: Történet megosztása
id: Bagikan Cerita
it: Condividi Storia
ja: ストーリーを共有
kk: Әңгіме бөлісу
ko: 스토리 공유하기
ms: Kongsi Cerita
nb: Del historie
nl: Deel verhaal
pl: Udostępnij artykuł
pt_br: Compartilhar História
pt_pt: Partilhar História
ro: Împărtășește Povestea
ru: Поделиться историей
sk: Zdieľať príbeh
sv: Dela berättelse
th: แชร์เรื่องราว
tr: Hikaye Paylaş
uk: Поділитися історією
vi: Chia sẻ câu chuyện
zh_hans: 分享故事
zh_hant: 分享故事
zh_hk: 分享故事

# TK.Action.subscribe
source: Subscribe
ar: اشتراك
bg: Абониране
ca: Subscriure's
cs: Odebírat
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
es_419: Suscribirse
fi: Tilaa
fr: S’abonner
fr_ca: S’abonner
he: הירשם
hi: सब्सक्राइब करें
hr: Pretplati se
hu: Feliratkozás
id: Berlangganan
it: Abbonati
ja: サブスクリプションに登録
kk: Жазылу
ko: 구독
ms: Langgan
nb: Abonner
nl: Abonneer
pl: Subskrybuj
pt_br: Assinar
pt_pt: Assinar
ro: Abonați-vă
ru: Подписаться
sk: Odoberať
sv: Prenumerera
th: สมัครรับ
tr: Abone Ol
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

# TK.Action.summarize
source: Summarize
ar: تلخيص
bg: Резюмирай
ca: Resumeix
cs: Shrnout
da: Sammenfat
de: Zusammenfassen
el: Σύνοψη
es: Resumir
es_419: Resumir
fi: Tee yhteenveto
fr: Résumer
fr_ca: Résumer
he: סכם
hi: सारांश बताएं
hr: Sažmi
hu: Összefoglalás
id: Rangkum
it: Riassumi
ja: 要約する
kk: Қорытындылау
ko: 내용 요약
ms: Ringkaskan
nb: Oppsummer
nl: Samenvatten
pl: Podsumuj
pt_br: Resumir
pt_pt: Resumir
ro: Rezumă
ru: Подвести итоги
sk: Zhrnúť
sv: Sammanfatta
th: สรุป
tr: Özetle
uk: Узагальнити
vi: Tóm Tắt
zh_hans: 总结
zh_hant: 摘要
zh_hk: 總結

# TK.Action.unblock
source: Unblock
ar: إلغاء الحظر
bg: Отключи
ca: Desbloquejar
cs: Odblokovat
da: Fjern Blokering
de: Entsperren
el: Κατάργηση αποκλεισμού
es: Desbloquear
es_419: Desbloquear
fi: Poista esto
fr: Débloquer
fr_ca: Débloquer
he: ביטול חסימה
hi: अनब्लॉक करें
hr: Otkloni blokadu
hu: Hozzáférés helyreállítása
id: Buka Pemblokiran
it: Sblocca
ja: ブロック解除
kk: Бұғаттан шығару
ko: 차단 해제
ms: Nyahsekat
nb: Fjern blokkering
nl: Blokkeert opheffen
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblochează
ru: Разблокировать
sk: Odblokovať
sv: Avblockera
th: ปลดบล็อก
tr: Erişimi Engellemeyi Kaldır
uk: Розблокувати
vi: Bỏ Chặn
zh_hans: 解锁
zh_hant: 解除封鎖
zh_hk: 解除封鎖

# TK.Action.unfollow
source: Unfollow
ar: إلغاء المتابعة
bg: Отпишете се
ca: Deixar de seguir
cs: Přestat sledovat
da: Følg Ikke
de: Entfolgen
el: Άρση ακολούθησης
es: Dejar de Seguir
es_419: dejar de seguir
fi: Lopeta seuraaminen
fr: Ne plus suivre
fr_ca: Se désabonner
he: בטל עוקב
hi: अनफॉलो करें
hr: Prekini praćenje
hu: Leiratkozás
id: Berhenti Mengikuti
it: Smetti di Seguire
ja: フォローを解除
kk: Бас тарту
ko: 팔로우 해제
ms: Akhiri Ikut
nb: Følg ikke lenger
nl: Ontvolg
pl: Przestań obserwować
pt_br: Deixar de Seguir
pt_pt: Deixar de Seguir
ro: Dezabonează-te
ru: Отменить подписку
sk: Odstrániť sledovanie
sv: Avfölja
th: ยกเลิกติดตาม
tr: Takipten Çıkar
uk: Відписатися
vi: Ngừng Theo Dõi
zh_hans: 取消关注
zh_hant: 取消追蹤
zh_hk: 取消關注

# TK.Action.unsubscribe
source: Unsubscribe
ar: إلغاء الاشتراك
bg: Спри абонамент
ca: Anul·lar la subscripció
cs: Odhlásit odběr
da: Afmeld abonnement
de: Abo beenden
el: Απεγγραφή
es: Anular suscripción
es_419: Darse de baja
fi: Peru tilaus
fr: Se désabonner
fr_ca: Se désabonner
he: בטל מינוי
hi: अनसब्सक्राइब करें
hr: Odjavi pretplatu
hu: Leiratkozás
id: Berhenti Berlangganan
it: Annulla iscrizione
ja: 参加を取り消す
kk: Жазылымнан бас тарту
ko: 구독 취소
ms: Nyahlanggan
nb: Avslutt abonnement
nl: Zeg op
pl: Anuluj subskrypcję
pt_br: Cancelar Assinatura
pt_pt: Anular assinatura
ro: Dezabonați-vă
ru: Отписаться
sk: Neodoberať
sv: Sluta prenumerera
th: เลิกสมัครรับ
tr: Aboneliği Bitir
uk: Відписатися
vi: Hủy đăng ký
zh_hans: 取消订阅
zh_hant: 取消訂閱
zh_hk: 取消訂閲

# TK.Action.viewBreakingNews
source: View Breaking News
ar: عرض الأخبار العاجلة
bg: Прегледай актуалните новини
ca: Veure notícies d'última hora
cs: Zobrazit aktuální zprávy
da: Se Nyheder
de: Breaking News ansehen
el: Δες Τα Σημαντικά Νέα
es: Ver Noticias de Última Hora
es_419: Ver noticias de última hora
fi: Näytä uutishuoneen uutiset
fr: Voir les dernières nouvelles
fr_ca: Voir les nouvelles de dernière minute
he: צפה בכותרות חמות
hi: ताजातरीन समाचार देखें
hr: Pogledaj hitne vijesti
hu: Friss hírek megtekintése
id: Lihat Berita Terkini
it: Visualizza Ultime Notizie
ja: 速報ニュースを見る
kk: Жаңалықтарды көру
ko: 속보 보기
ms: Lihat Berita Terkini
nb: Se siste nytt
nl: Bekijk actueel nieuws
pl: Wyświetl wiadomości
pt_br: Ver Notícias de Última Hora
pt_pt: Ver Notícias de Última Hora
ro: Vezi Știrile de Ultimă Oră
ru: Просмотреть срочные новости
sk: Zobraziť najnovšie správy
sv: Visa Breaking News
th: ดูข่าวด่วน
tr: Acil Haberleri Görüntüle
uk: Переглянути термінові новини
vi: Xem Tin Tức Nóng Giật
zh_hans: 查看突发新闻
zh_hant: 查看即時新聞
zh_hk: 查看突發新聞

# TK.Label.article
source: Article
ar: مقالة
bg: Статия
cs: Článek
da: Artikel
de: Artikel
el: Άρθρο
es: Artículo
es_419: Artículo
fi: Artikkeli
he: מאמר
hi: लेख
hr: Članak
hu: Cikk
id: Artikel
it: Articolo
ja: 記事
kk: Мақала
ko: 기사
ms: Artikel
nb: Artikkel
nl: Artikel
pl: Artykuł
pt_br: Artigo
pt_pt: Artigo
ro: Articol
ru: Статья
sk: Článok
sv: Artikel
th: บทความ
tr: Makale
uk: Стаття
vi: Bài viết
zh_hans: 文章
zh_hant: 文章
zh_hk: 文章

# TK.Label.author
source: Author
ar: المؤلف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Autor:in
el: Συντάκτης
es: Autor
es_419: Autor
fi: Tekijä
fr: Auteur
fr_ca: Auteur
he: היוצר/ת
hi: लेखक
hr: Autor
hu: Szerző
id: Penulis
it: Autore
ja: 作成者
kk: Автор
ko: 작성자
ms: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Skapare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者
zh_hk: 作者

# TK.Label.breakingNews
source: Breaking News
ar: أخبار عاجلة
bg: Текущи новини
ca: Notícies d'última hora
cs: Blesková zpráva
de: Aktuelle Nachrichten
el: Έκτακτες Ειδήσεις
es: Noticias de Última Hora
es_419: Últimas Noticias
fi: Ajankohtaiset uutiset
fr: Actualités urgentes
fr_ca: Nouvelles de dernière minute
he: חדשות חמות
hi: ताज़ा खबर
hr: Najnovije vijesti
hu: Friss hírek
id: Berita Terbaru
it: Notizie dell'Ultimo Minuto
ja: 速報
kk: Жедел жаңалықтар
ko: 속보
ms: Berita Terkini
nb: Siste nytt
nl: Laatste Nieuws
pl: Wydarzenia na bieżąco
pt_br: Últimas Notícias
pt_pt: Notícias de Última Hora
ro: Știri de Urgență
ru: Срочные новости
sk: Najnovšie správy
sv: Nyhetsflash
th: ข่าวด่วน
tr: Son Dakika Haberi
uk: Термінові новини
vi: Tin Tức Đột Phá
zh_hans: 重大新闻
zh_hant: 即時新聞
zh_hk: 突發新聞

# TK.Label.category
source: Category
ar: الفئة
bg: Категория
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
es_419: Categoría
fi: Kategoria
fr: Catégorie
fr_ca: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
kk: Санат
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.comment
source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
da: Bemærk
de: Kommentar
el: Σχόλιο
es: Comentario
es_419: Comentario
fi: Kommentti
fr: Commentaire
fr_ca: Commentaire
he: תגובה
hi: टिप्पणी करें
hr: Komentar
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
kk: Комментарий
ko: 설명
ms: Komen
nb: Kommentar
nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
ru: Комментарий
sk: Komentár
sv: Kommentar
th: ความคิดเห็น
tr: Yorum Yap
uk: Коментар
vi: Nhận xét
zh_hans: 注释
zh_hant: 註解
zh_hk: 註解

# TK.Label.comments
source: Comments
ar: تعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
es_419: Comentarios
fi: Kommentit
fr: Commentaires
fr_ca: Commentaires
he: הערות
hi: टिप्पणियाँ
hr: Komentari
hu: Megjegyzések
id: Komentar
it: Commenti
ja: コメント
kk: Комментарийлер
ko: 댓글
ms: Komen
nb: Kommentarer
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sv: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Nhận xét
zh_hans: 评论
zh_hant: 評論
zh_hk: 評論

# TK.Label.content
source: Content
ar: المحتوى
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
es_419: Contenidos
fi: Sisältö
fr: Contenu
fr_ca: Contenu
he: תוכן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
kk: Контент
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Materiaal
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Контент
vi: Nội dung
zh_hans: 内容
zh_hant: 內容
zh_hk: 內容

# TK.Label.coverage
source: Coverage
ar: تغطية
bg: Покритие
ca: Cobertura
cs: Pokrytí
da: Dækning
de: Berichterstattung
el: Κάλυψη
es: Cobertura
es_419: Cobertura
fi: Kattavuus
fr: Couverture
fr_ca: Couverture
he: כיסוי
hi: कवरेज
hr: Pokriće
hu: Tartalom
id: Cakupan
it: Copertura
ja: カバレッジ
kk: Қамту
ko: 보도 범위
ms: Liputan
nb: Dekning
nl: Dekking
pl: Zasięg
pt_br: Cobertura
pt_pt: Cobertura
ro: Acoperire
ru: Покрытие
sk: Pokrytie
sv: Täckning
th: การทำงาน
tr: Kapsam
uk: Покриття
vi: Độ phủ
zh_hans: 覆盖范围
zh_hant: 涵蓋範圍
zh_hk: 報導範圍

# TK.Label.editorial
source: Editorial
ar: تحرير
bg: Редакционно
cs: Editoriál
da: Redaktionel
de: Leitartikel
el: Επιμέλεια
fi: Toimitus
fr: Éditorial
fr_ca: Éditorial
he: עריכה
hi: संपादकीय
hr: Urednički
hu: Szerkesztői
it: Editoriale
ja: 社説
kk: Редакциялық
ko: 편집
nb: Redaksjonell
nl: Redactioneel
ru: Редакция
sk: Redakcia
sv: Redaktionellt
th: บรรณาธิการ
tr: Editoryal
uk: Редакція
vi: Biên Tập
zh_hans: 社论
zh_hant: 編輯
zh_hk: 社论

# TK.Label.editorsPicks
source: Editor's Picks
ar: اختيارات المحرر
bg: Избор на редакторите
ca: Seleccions de l'editor
cs: Redakční výběr
da: Redaktørens Valg
de: Auswahl des Herausgebers
el: Προτάσεις Συντακτών
es: Selecciones del editor
es_419: Selecciones del editor
fi: Päätoimittajan valinnat
fr: Sélections de l'éditeur
fr_ca: Sélection de l'éditeur
he: בחירות העורך
hi: संपादक के चयन
hr: Izbor Urednika
hu: Szerkesztő Választása
id: Pilihan Editor
it: Scelte dell'Editore
ja: 編集者のおすすめ
kk: Редактордың таңдаулылары
ko: 편집자 추천
ms: Pilihan Editor
nb: Redaktørens valg
nl: Redactionele Selecties
pl: Wybór redaktora
pt_br: Escolhas do Editor
pt_pt: Escolhas do Editor
ro: Selectările editorului
ru: Выбор редактора
sk: Tipy redaktora
sv: Redaktörens val
th: เลือกโดยบรรณาธิการ
tr: Editörün Seçtikleri
uk: Вибір редактора
vi: Lựa chọn của biên tập viên
zh_hans: 编辑推荐
zh_hant: 編輯精選
zh_hk: 編輯特選

# TK.Label.featured
source: Featured
ar: مميزة
bg: Отличени
ca: Destacats
cs: Doporučené
da: Udvalgte
de: Highlights
el: Προτεινόμενα
es: Destacado
es_419: Destacado
fi: Esittelyssä
fr: Sélection
fr_ca: En vedette
he: מומלצים
hi: फ़ीचर्ड
hr: Izdvojeno
hu: Kiemelt
id: Unggulan
it: In primo piano
ja: おすすめ
kk: Ерекшелік
ko: 추천 항목
ms: Ditampilkan
nb: Fremhevet
nl: Uitgelicht
pl: Polecane
pt_br: Destaques
pt_pt: Em destaque
ro: Recomandate
ru: Подборка
sk: Vybrané
sv: I blickfånget
th: รายการแนะนำ
tr: Seçmeler
uk: Добірні
vi: Nổi bật
zh_hans: 精选
zh_hant: 精選
zh_hk: 精選

# TK.Label.featuredStories
source: Featured Stories
ar: قصص مميزة
bg: Избрани истории
ca: Històries destacades
cs: Doporučené příběhy
da: Fremhævede historier
de: Empfohlene Geschichten
el: Επιλεγμένες Ιστορίες
es: Historias Destacadas
es_419: Historias Destacadas
fi: Esitellyt tarinat
fr: Histoires en vedette
fr_ca: Histoires en vedette
he: סיפורים מובחרים
hi: विशेष कहानियाँ
hr: Istaknute priče
hu: Kiemelt Történetek
id: Cerita Unggulan
it: Storie in Evidenza
ja: 特集ストーリー
kk: Ерекше оқиғалар
ko: 특집 이야기
ms: Cerita Pilihan
nb: Fremhevede historier
nl: Aanbevolen Verhalen
pl: Wyróżnione Historie
pt_br: Histórias em destaque
pt_pt: Histórias em Destaque
ro: Povești Recomandate
ru: Рекомендуемые истории
sk: Zvýraznené príbehy
sv: Utvalda berättelser
th: เรื่องที่แนะนำ
tr: Öne Çıkan Hikayeler
uk: Рекомендовані історії
vi: Câu Chuyện Nổi Bật
zh_hans: 推荐故事
zh_hant: 特色故事
zh_hk: 特色故事

# TK.Label.headlines
source: Headlines
ar: عناوين
bg: Заглавия
ca: Titulars
cs: Hlavní tituly
da: Overskrifter
de: Schlagzeilen
el: Τίτλοι
es: Titulares
es_419: Titulares
fi: Otsikot
fr: Titres
fr_ca: Titres
he: כותרות
hi: मुख्य समाचार
hr: Naslovi
hu: Címek
id: Judul Utama
it: Titoli
ja: 見出し
kk: Ақпараттық тақырыптар
ko: 헤드라인
ms: Tajuk Utama
nb: Overskrifter
nl: Koppen
pl: Nagłówki
pt_br: Manchetes
pt_pt: Manchetes
ro: Titluri
ru: Заголовки
sk: Hlavné správy
sv: Rubriker
th: พาดหัวข่าว
tr: Başlıklar
uk: Заголовки
vi: Tiêu Đề
zh_hans: 头条新闻
zh_hant: 標題
zh_hk: 標題
